window.虛擬核心 = {
  "作品名": "狂气之峰",
  "解析度": [
    1366,
    768
  ],
  "邊界": 0,
  "圖片文件夾": "..\\project\\狂气之峰1\\我的圖片",
  "音樂文件夾": "..\\project\\狂气之峰1\\我的音樂",
  "視頻文件夾": "..\\project\\狂气之峰1\\我的視頻",
  "psd立繪路徑": "..\\project\\狂气之峰1\\我的立繪",
  "自定css": [
    "..\\project\\狂气之峰1\\畫面\\我的樣式.css"
  ],
  "主題css": "主題/黑色花紋邊框.css",
  "演出步": [
    {
      "話語": "欢迎阅读此次replay！",
      "名字": "",
      "立繪": [],
      "表情": "",
      "語者": "",
      "背景": [
        "mountain.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "russia.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "BGM russia.mp3",
          "函數": "BGM",
          "參數表": [
            {
              "a": "russia.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "原文": "BG mountain.jpg",
          "函數": "BG",
          "參數表": [
            {
              "a": "mountain.jpg"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "欢迎阅读此次replay！"
        }
      ]
    },
    {
      "話語": "欢迎阅读此次replay！",
      "名字": "",
      "立繪": [],
      "表情": "",
      "語者": "",
      "背景": [
        "mountain.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "russia.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [
        "车卡&登山前的准备",
        "来到南极开始爬山"
      ],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "選項名": "车卡&登山前的准备",
          "文件": "登山前.liber",
          "位置": null,
          "類型": "選項"
        },
        {
          "縮進數": 0,
          "選項名": "来到南极开始爬山",
          "文件": "爬山开始.liber",
          "位置": null,
          "類型": "選項"
        }
      ]
    }
  ]
}