window.虛擬核心 = {
  "作品名": "狂气之峰",
  "解析度": [
    1366,
    768
  ],
  "邊界": 0,
  "圖片文件夾": "..\\project\\狂气之峰1\\我的圖片",
  "音樂文件夾": "..\\project\\狂气之峰1\\我的音樂",
  "視頻文件夾": "..\\project\\狂气之峰1\\我的視頻",
  "psd立繪路徑": "..\\project\\狂气之峰1\\我的立繪",
  "自定css": [
    "..\\project\\狂气之峰1\\畫面\\我的樣式.css"
  ],
  "主題css": "主題/黑色花紋邊框.css",
  "演出步": [
    {
      "話語": "——————————",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "BGM onplane.mp3",
          "函數": "BGM",
          "參數表": [
            {
              "a": "onplane.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "原文": "BG plane",
          "函數": "BG",
          "參數表": [
            {
              "a": "plane"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "——————————",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "按照K2的邀约,你们聚集在澳大利亚某处。当你们走入这个在墙壁上挂满了登山道具的山中小屋里,壁炉里的木头正被火灼烧得噼啪作响。 有三个人在屋内等待着你们的到来,他们以一名白发的老年男性作为中心,环坐在布艺的老式沙发上。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "按照K2的邀约,你们聚集在澳大利亚某处。当你们走入这个在墙壁上挂满了登山道具的山中小屋里,壁炉里的木头正被火灼烧得噼啪作响。 有三个人在屋内等待着你们的到来,他们以一名白发的老年男性作为中心,环坐在布艺的老式沙发上。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "其余两人当中一个是亚裔女性,长相秀丽,齐眉的刘海被打理的整整齐齐,只是看起来有些淡泊和疏离的神色。另一个则是一个金发的青年,此时正以一个略显懒散的姿势坐在靠近壁炉的位置,看他细皮嫩肉的样子,很难想象他是一个老练的登山家。 在人来齐之后,老者站了起来",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "其余两人当中一个是亚裔女性,长相秀丽,齐眉的刘海被打理的整整齐齐,只是看起来有些淡泊和疏离的神色。另一个则是一个金发的青年,此时正以一个略显懒散的姿势坐在靠近壁炉的位置,看他细皮嫩肉的样子,很难想象他是一个老练的登山家。 在人来齐之后,老者站了起来",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "非常感谢诸位聚集到这个地方。我叫做凯文·金古斯通。如果能取姓和名的首字母称呼我为 K2 的话我会很高兴的。当然,为了不让首字母蒙羞,K2 我有单独完成登顶。这次将作为这个登山队的队长,请多指教。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "非常感谢诸位聚集到这个地方。我叫做凯文·金古斯通。如果能取姓和名的首字母称呼我为 K2 的话我会很高兴的。当然,为了不让首字母蒙羞,K2 我有单独完成登顶。这次将作为这个登山队的队长,请多指教。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "这次的队伍就是聚集在这里的 6 人。第一次见面的人应该也很多,首先自我介绍一下吧。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "这次的队伍就是聚集在这里的 6 人。第一次见面的人应该也很多,首先自我介绍一下吧。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "就简绍一下名字、年龄、性别、国籍、外貌、经历之类。能力值与技能也可以简单说一下。总之是否隐藏信息你们自行决定。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "就简绍一下名字、年龄、性别、国籍、外貌、经历之类。能力值与技能也可以简单说一下。总之是否隐藏信息你们自行决定。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "阿黄第一个,杰尼第二,菜英文第三个,请",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "阿黄第一个,杰尼第二,菜英文第三个,请",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 好)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 好)"
        }
      ]
    },
    {
      "話語": "老夫是夏伯渝,我曾经成功地登上了珠穆朗玛峰,成为了中国第一个依靠双腿假肢登上珠峰的人,被入选感动中国2018候选人物。 当选\"2018北京榜样\"。2月,荣获2019年劳伦斯世界体育奖年度最佳体育时刻奖。",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "老夫是夏伯渝,我曾经成功地登上了珠穆朗玛峰,成为了中国第一个依靠双腿假肢登上珠峰的人,被入选感动中国2018候选人物。 当选\"2018北京榜样\"。2月,荣获2019年劳伦斯世界体育奖年度最佳体育时刻奖。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "老夫是夏伯渝,我曾经成功地登上了珠穆朗玛峰,成为了中国第一个依靠双腿假肢登上珠峰的人,被入选感动中国2018候选人物。 当选\"2018北京榜样\"。2月,荣获2019年劳伦斯世界体育奖年度最佳体育时刻奖。",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": "xia.png",
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "插入圖": "xia.png",
          "類型": "插入圖"
        }
      ]
    },
    {
      "話語": "夏伯渝 外貌自己看吧)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 外貌自己看吧)"
        }
      ]
    },
    {
      "話語": "云芳清 ???)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 ???)"
        }
      ]
    },
    {
      "話語": "云芳清 草草草!)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 草草草!)"
        }
      ]
    },
    {
      "話語": "怎么样,真正的穿林北腿)",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "怎么样,真正的穿林北腿)",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 草)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 草)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 谢谢,有笑道)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 谢谢,有笑道)"
        }
      ]
    },
    {
      "話語": "我叫云芳清,来自中国,有曾经跟随XX队伍登顶过洛子峰的经验",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我叫云芳清,来自中国,有曾经跟随XX队伍登顶过洛子峰的经验",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "这个看上去个子高高的华裔女人说道",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "这个看上去个子高高的华裔女人说道"
        }
      ]
    },
    {
      "話語": "我是斯科特,来自苏联,不对,不好意思,俄罗斯,曾经在东西伯利亚登山多年。",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我是斯科特,来自苏联,不对,不好意思,俄罗斯,曾经在东西伯利亚登山多年。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特是个外貌平平无奇的男青年,个头矮矮的,脸上有着多年在恶劣天气生活的痕迹。",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特是个外貌平平无奇的男青年,个头矮矮的,脸上有着多年在恶劣天气生活的痕迹。"
        }
      ]
    },
    {
      "話語": "看了看夏伯渝的脚,有些不太信任的样子",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "看了看夏伯渝的脚,有些不太信任的样子",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清 哦不,是腿)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 哦不,是腿)"
        }
      ]
    },
    {
      "話語": "夏伯渝 信不信我启动外骨骼装甲一跳跳10m给你看)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 信不信我启动外骨骼装甲一跳跳10m给你看)"
        }
      ]
    },
    {
      "話語": "斯科特显然对夏先生的腿很感兴趣,他不由得多看了两眼。",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "斯科特显然对夏先生的腿很感兴趣,他不由得多看了两眼。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝只是抱着双臂站着,不和这些小年轻一般计较",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "夏伯渝只是抱着双臂站着,不和这些小年轻一般计较",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清 大家都喜欢看您的腿,来露两腿)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 大家都喜欢看您的腿,来露两腿)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 来路两腿传林北腿)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 来路两腿传林北腿)"
        }
      ]
    },
    {
      "話語": "夏伯渝 我一腿的伤害是1d8+1d6,你可能会死)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 我一腿的伤害是1d8+1d6,你可能会死)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 草)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 草)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 这家伙还挺壮的)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 这家伙还挺壮的)"
        }
      ]
    },
    {
      "話語": "我是穗高梓。在日本出生,是个医生。本次是作为登山队的医疗队员参加的。因为我不是专业的登山家,所以在极限登山方面没有各位这样傲人的成就,但也是积累了一些经验的。",
      "名字": "穗",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "穗"
        }
      ],
      "表情": null,
      "語者": "穗",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "穗",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我是穗高梓。在日本出生,是个医生。本次是作为登山队的医疗队员参加的。因为我不是专业的登山家,所以在极限登山方面没有各位这样傲人的成就,但也是积累了一些经验的。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "她是我个人邀请的。值得信赖。比起那些所谓的自称登山家来,她要厉害的多了。作为无国界医师团一直在纷争地带奔走,一有休闲就会去登山。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "她是我个人邀请的。值得信赖。比起那些所谓的自称登山家来,她要厉害的多了。作为无国界医师团一直在纷争地带奔走,一有休闲就会去登山。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "技术跟知识都非常充足,希望各位信任她的专业素质,如果在登山时有身体不适,就告诉穗高小姐。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "技术跟知识都非常充足,希望各位信任她的专业素质,如果在登山时有身体不适,就告诉穗高小姐。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清 我觉得他在暗示我)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 我觉得他在暗示我)"
        }
      ]
    },
    {
      "話語": "夏伯渝 什么嘛,我荣誉还挺多的,是个正经的登山家)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 什么嘛,我荣誉还挺多的,是个正经的登山家)"
        }
      ]
    },
    {
      "話語": "云芳清 我被阴阳怪气了)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 我被阴阳怪气了)"
        }
      ]
    },
    {
      "話語": "好的,合作愉快~",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            100,
            0,
            1
          ],
          "特效": [],
          "名字": "穗"
        },
        {
          "使用png": true,
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "鏡頭符號": "+",
          "內容": "[穗, 斯科特·约瑟夫·朱加什维利·波拿巴]",
          "類型": "鏡頭"
        },
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "好的,合作愉快~",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特轻松的上去和穗高梓握握手",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            100,
            0,
            1
          ],
          "特效": [],
          "名字": "穗"
        },
        {
          "使用png": true,
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特轻松的上去和穗高梓握握手"
        }
      ]
    },
    {
      "話語": "穗高矜持地同你握了握手。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "穗高矜持地同你握了握手。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "人设真的和云妹挺像的)",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "人设真的和云妹挺像的)",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "拜托橞小姐了",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "拜托橞小姐了",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "我就点了点头",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我就点了点头",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝 这个橞好难打)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 这个橞好难打)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 这个橞好难打)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 这个橞好难打)"
        }
      ]
    },
    {
      "話語": "云芳清 确实难找)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 确实难找)"
        }
      ]
    },
    {
      "話語": "我会尽我所能的。",
      "名字": "穗",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            100,
            0,
            1
          ],
          "特效": [],
          "名字": "穗"
        },
        {
          "使用png": true,
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "穗",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "穗",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我会尽我所能的。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "伯霁 而那个金发的青年站在沙发边缘,手插在口袋里向你们做自己介绍",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            100,
            0,
            1
          ],
          "特效": [],
          "名字": "穗"
        },
        {
          "使用png": true,
          "位置": [
            550,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "伯霁 而那个金发的青年站在沙发边缘,手插在口袋里向你们做自己介绍"
        }
      ]
    },
    {
      "話語": "我叫科修 , 澳大利亚出身 , 请多指教。",
      "名字": "科修",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "科修"
        }
      ],
      "表情": null,
      "語者": "科修",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "科修",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我叫科修 , 澳大利亚出身 , 请多指教。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "这时候你们注意到他身上的登山装备都是价格高昂的名牌货。",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "科修"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "这时候你们注意到他身上的登山装备都是价格高昂的名牌货。"
        }
      ]
    },
    {
      "話語": "他是这次登山队的赞助商,奥斯科财团的大少爷。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "他是这次登山队的赞助商,奥斯科财团的大少爷。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝 点头表示了解了",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 点头表示了解了"
        }
      ]
    },
    {
      "話語": "云芳清 大少爷来作死喽)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 大少爷来作死喽)"
        }
      ]
    },
    {
      "話語": "云芳清 不过,遇难了会有人来救,还不错)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 不过,遇难了会有人来救,还不错)"
        }
      ]
    },
    {
      "話語": "不过,这位是要和我们一起上山吗",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "不过,这位是要和我们一起上山吗",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "登顶可不是开玩笑的打打篮球什么的",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "登顶可不是开玩笑的打打篮球什么的",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "到时候。。。",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "到时候。。。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝略显犹豫",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝略显犹豫"
        }
      ]
    },
    {
      "話語": "我觉得,有手有脚的年轻人总不至于输给老头子",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "鏡頭符號": "+",
          "內容": "[斯科特·约瑟夫·朱加什维利·波拿巴]",
          "類型": "鏡頭"
        },
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我觉得,有手有脚的年轻人总不至于输给老头子",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特默默的说到",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特默默的说到"
        }
      ]
    },
    {
      "話語": "喂,我跟那些所谓有钱人家的少爷可不一样——是用自己的双腿对抗自然的一流登山家。这次的登山也是 , 就算我家老头子没有出钱我也是会参加的。",
      "名字": "科修",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "科修"
        }
      ],
      "表情": null,
      "語者": "科修",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "科修",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "喂,我跟那些所谓有钱人家的少爷可不一样——是用自己的双腿对抗自然的一流登山家。这次的登山也是 , 就算我家老头子没有出钱我也是会参加的。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "说着他转向夏伯渝",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "科修"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "说着他转向夏伯渝"
        }
      ]
    },
    {
      "話語": "我可不是靠奥斯科集团混进这儿的,不会拖你们后腿的。",
      "名字": "科修",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "科修"
        }
      ],
      "表情": null,
      "語者": "科修",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "科修",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我可不是靠奥斯科集团混进这儿的,不会拖你们后腿的。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "凯文也只是冲你们无奈地笑一笑。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "凯文也只是冲你们无奈地笑一笑。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝 从包里拿出奖杯和证书拍到斯科特脸上)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 从包里拿出奖杯和证书拍到斯科特脸上)"
        }
      ]
    },
    {
      "話語": "夏伯渝 要过伤害吗)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 要过伤害吗)"
        }
      ]
    },
    {
      "話語": "科修的目光也随着斯科特的话,落在了夏伯渝的下半身。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "科修的目光也随着斯科特的话,落在了夏伯渝的下半身。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 你不要搞我,我警告你)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 你不要搞我,我警告你)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 不然念个法术把你从飞机上弄下去)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 不然念个法术把你从飞机上弄下去)"
        }
      ]
    },
    {
      "話語": "夏伯渝 杰尼,快动手,这有个邪教徒)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 杰尼,快动手,这有个邪教徒)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 开玩笑,我怎么可能会法术)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 开玩笑,我怎么可能会法术)"
        }
      ]
    },
    {
      "話語": "夏伯渝 那我必蹬鼻子上脸)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 那我必蹬鼻子上脸)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 好家伙,您就是带恶人?)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 好家伙,您就是带恶人?)"
        }
      ]
    },
    {
      "話語": "k2先生应该很清楚我的水平",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "k2先生应该很清楚我的水平",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏某不咸不淡的说道",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏某不咸不淡的说道"
        }
      ]
    },
    {
      "話語": "你们眼神交锋一番,凯文则招呼你们各自落座。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "你们眼神交锋一番,凯文则招呼你们各自落座。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "好吧.....我们什么时候出发?",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "好吧.....我们什么时候出发?",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "想着既然凯文同意带他入队,那也没什么可说的",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "想着既然凯文同意带他入队,那也没什么可说的"
        }
      ]
    },
    {
      "話語": "好了,现在我介绍一下情况,就像你们所知道的那样,即便是现在,南极大陆仍然被迷雾笼罩。前段时间,观光客机却发现了一座“疯狂山脉”,也不知最初是谁开始这么称呼的。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "好了,现在我介绍一下情况,就像你们所知道的那样,即便是现在,南极大陆仍然被迷雾笼罩。前段时间,观光客机却发现了一座“疯狂山脉”,也不知最初是谁开始这么称呼的。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "最高峰推测海拔超过 1 万 300 米。这可是超越珠穆朗玛峰 1,000 米以上的世界最高峰。在前段日子,组成了大规模的登山队。有名的登山家很多都参加了。然而,他们失败了,无人归还。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "最高峰推测海拔超过 1 万 300 米。这可是超越珠穆朗玛峰 1,000 米以上的世界最高峰。在前段日子,组成了大规模的登山队。有名的登山家很多都参加了。然而,他们失败了,无人归还。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "凯文沉默了一下,然后微笑一下,依稀显出自称K2的自信",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "凯文沉默了一下,然后微笑一下,依稀显出自称K2的自信"
        }
      ]
    },
    {
      "話語": "不过,我们是登山家。既然山在这里,怎么能在这时候退却呢?",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "不过,我们是登山家。既然山在这里,怎么能在这时候退却呢?",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝点点头",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "夏伯渝点点头",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "为什么要爬山?因为山就在那里。",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "为什么要爬山?因为山就在那里。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特笑着念叨两句",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特笑着念叨两句"
        }
      ]
    },
    {
      "話語": "K2朝斯科特微笑点头。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "K2朝斯科特微笑点头。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "听着斯科特的话,露出了苦笑",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "听着斯科特的话,露出了苦笑",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "南极登陆的许可以及之后的移动手段已经由奥斯科集团准备好了。疯狂山脉周围的气候条件很严峻,出于对安全的考虑不能用飞机过去。所以在南极登陆之后,我们会借用南极考察队的雪橇犬移动到山脚 4,000米左右的高度上。之后就是海拔差 6,000 米的登山了。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "南极登陆的许可以及之后的移动手段已经由奥斯科集团准备好了。疯狂山脉周围的气候条件很严峻,出于对安全的考虑不能用飞机过去。所以在南极登陆之后,我们会借用南极考察队的雪橇犬移动到山脚 4,000米左右的高度上。之后就是海拔差 6,000 米的登山了。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "目标只有一个,就是山脉的最高峰。我在此前,以航空拍摄的地形图为蓝本,已经确立好了登顶概率最高的路线。估计应该跟第一次登山队使用的是几乎同样的路线。",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "目标只有一个,就是山脉的最高峰。我在此前,以航空拍摄的地形图为蓝本,已经确立好了登顶概率最高的路线。估计应该跟第一次登山队使用的是几乎同样的路线。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "那么几位还有什么疑问吗?",
      "名字": "凯文",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": null,
      "語者": "凯文",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "凯文",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "那么几位还有什么疑问吗?",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "K2转向了你们,看起来已经将情况提前告知了穗高和科修。",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "凯文"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "K2转向了你们,看起来已经将情况提前告知了穗高和科修。"
        }
      ]
    },
    {
      "話語": "地形图可以给我看看吗,我想要了解一下细节。",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "地形图可以给我看看吗,我想要了解一下细节。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "行",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "行",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "行",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": "登山高度图.jpg",
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "插入圖": "登山高度图.jpg",
          "類型": "插入圖"
        }
      ]
    },
    {
      "話語": "有备用线路吗,第一次登山队什么也没传回来,万一是线路出现问题呢",
      "名字": "夏伯渝",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": null,
      "語者": "夏伯渝",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "夏伯渝",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "有备用线路吗,第一次登山队什么也没传回来,万一是线路出现问题呢",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 这图,还挺抽象的)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "夏伯渝"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 这图,还挺抽象的)"
        }
      ]
    },
    {
      "話語": "虽然如此,不过这条路线的难度相对较低,以我的经验来看,很难找到更安全的路线。不如等我们到达疯狂山脉,再做分辨。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "虽然如此,不过这条路线的难度相对较低,以我的经验来看,很难找到更安全的路线。不如等我们到达疯狂山脉,再做分辨。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "好的",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "好的",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特点点头",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特点点头"
        }
      ]
    },
    {
      "話語": "云芳清 对了,第一队是什么时候去的啊)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 对了,第一队是什么时候去的啊)"
        }
      ]
    },
    {
      "話語": "伯霁 大概三个月前)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "伯霁 大概三个月前)"
        }
      ]
    },
    {
      "話語": "云芳清 ........)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 ........)"
        }
      ]
    },
    {
      "話語": "云芳清 好家伙)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 好家伙)"
        }
      ]
    },
    {
      "話語": "云芳清 我没什么好问的了,等着出发)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 我没什么好问的了,等着出发)"
        }
      ]
    },
    {
      "話語": "对了,你们认为应该用极地法,还是使用阿尔卑斯式登山?",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "对了,你们认为应该用极地法,还是使用阿尔卑斯式登山?",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "【A】Caravan极地法) 在长期登山时带着充分的装备前进的方式。能享受充足的装备所带来的各种便利以及精神上的安心感,但是行动会变得迟钝。可以通过在途中卸下装备的方式切换为B。 ●额外加成  医学、急救、精神分析 +10% 在使用医学或急救时回復量 × 2 ●食物  30 天分量",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "【A】Caravan极地法) 在长期登山时带着充分的装备前进的方式。能享受充足的装备所带来的各种便利以及精神上的安心感,但是行动会变得迟钝。可以通过在途中卸下装备的方式切换为B。 ●额外加成  医学、急救、精神分析 +10% 在使用医学或急救时回復量 × 2 ●食物  30 天分量"
        }
      ]
    },
    {
      "話語": "【B】Light & Fast阿尔卑斯式攀登) 尽可能让装备轻量化的方式。便于进行更迅速的行动,体力消耗也能得到一定程度的抑制,但是无法享受充分的装备下所带来的各种便利。 ●额外加成  登山行动时消费的耐久力 -1 攀登、导航、跳跃、回避 +5% ●食物  14 天分量",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "【B】Light & Fast阿尔卑斯式攀登) 尽可能让装备轻量化的方式。便于进行更迅速的行动,体力消耗也能得到一定程度的抑制,但是无法享受充分的装备下所带来的各种便利。 ●额外加成  登山行动时消费的耐久力 -1 攀登、导航、跳跃、回避 +5% ●食物  14 天分量"
        }
      ]
    },
    {
      "話語": "我表示选择A",
      "名字": "云芳清",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "云芳清"
        }
      ],
      "表情": null,
      "語者": "云芳清",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "云芳清",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我表示选择A",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "我觉得极地法吧,在有必要的情况下,我们可以抛弃多余的装备改用阿尔卑斯式,但是却不可以反着来",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "我觉得极地法吧,在有必要的情况下,我们可以抛弃多余的装备改用阿尔卑斯式,但是却不可以反着来",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "夏伯渝 我选极地法,和抵达极点同理,可以在去的路上多埋点食物在原地,方便回来的时候来取,因为我也不知道这个模组是上山发生问题还是下山虽然大概率是上山)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 我选极地法,和抵达极点同理,可以在去的路上多埋点食物在原地,方便回来的时候来取,因为我也不知道这个模组是上山发生问题还是下山虽然大概率是上山)"
        }
      ]
    },
    {
      "話語": "穗高一副为K2马首是瞻的样子,科修也没有异议的样子。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "穗高一副为K2马首是瞻的样子,科修也没有异议的样子。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "那么你们收拾一下,我们就可以准备出发了。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "那么你们收拾一下,我们就可以准备出发了。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "好的,",
      "名字": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": null,
      "語者": "斯科特·约瑟夫·朱加什维利·波拿巴",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "斯科特·约瑟夫·朱加什维利·波拿巴",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "好的,",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特收拾一下他的装备",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特收拾一下他的装备"
        }
      ]
    },
    {
      "話語": "云芳清 行)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 行)"
        }
      ]
    },
    {
      "話語": "云芳清 冲冲冲)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "斯科特·约瑟夫·朱加什维利·波拿巴"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 冲冲冲)"
        }
      ]
    },
    {
      "話語": "在登山队出发前,你们可以分别进行各一次的 【体能调整】。  在〈攀登〉〈跳跃〉〈游泳〉〈医学〉中选择一项喜欢的训练内容进行判定。  如判定成功,则身体能得到足够的锻炼,出发时的体力可以+1D8+5。失败的情况下也可以+5。 ",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "在登山队出发前,你们可以分别进行各一次的 【体能调整】。  在〈攀登〉〈跳跃〉〈游泳〉〈医学〉中选择一项喜欢的训练内容进行判定。  如判定成功,则身体能得到足够的锻炼,出发时的体力可以+1D8+5。失败的情况下也可以+5。 ",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 那就过攀登吧)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 那就过攀登吧)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴进行攀爬鉴定 D100=78/60哎，居然失败了。",
      "名字": "骰娘",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": null,
      "語者": "骰娘",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": [
        "roll.mp3",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "SE roll.mp3",
          "函數": "SE",
          "參數表": [
            {
              "a": "roll.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "名": "骰娘",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "斯科特·约瑟夫·朱加什维利·波拿巴进行攀爬鉴定 D100=78/60哎，居然失败了。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 ....)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 ....)"
        }
      ]
    },
    {
      "話語": "云芳清 这个团,危险起来了)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 这个团,危险起来了)"
        }
      ]
    },
    {
      "話語": "夏伯渝进行攀爬鉴定 D100=100/90大失败",
      "名字": "骰娘",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": null,
      "語者": "骰娘",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": [
        "roll.mp3",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "SE roll.mp3",
          "函數": "SE",
          "參數表": [
            {
              "a": "roll.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "名": "骰娘",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "夏伯渝进行攀爬鉴定 D100=100/90大失败",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清进行攀爬鉴定 D100=15/85极难成功",
      "名字": "骰娘",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": null,
      "語者": "骰娘",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": [
        "roll.mp3",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "SE roll.mp3",
          "函數": "SE",
          "參數表": [
            {
              "a": "roll.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "名": "骰娘",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "云芳清进行攀爬鉴定 D100=15/85极难成功",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清 草草草,大失败)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 草草草,大失败)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 草哈哈哈哈哈)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 草哈哈哈哈哈)"
        }
      ]
    },
    {
      "話語": "云芳清 还是100!KP给点意思嗷)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 还是100!KP给点意思嗷)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 是不是腿断了一根)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 是不是腿断了一根)"
        }
      ]
    },
    {
      "話語": "夏伯渝 好,90给我整个大失败)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 好,90给我整个大失败)"
        }
      ]
    },
    {
      "話語": "云芳清 啊黄昨天说的不要放水)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 啊黄昨天说的不要放水)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 啊黄昨天说的不要放水)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 啊黄昨天说的不要放水)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 我们给他整个活儿)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 我们给他整个活儿)"
        }
      ]
    },
    {
      "話語": "伯霁 你们有什么高见吗?)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "伯霁 你们有什么高见吗?)"
        }
      ]
    },
    {
      "話語": "云芳清 让他1D5吧)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 让他1D5吧)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 也可,然后把自己假腿弄断一根)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 也可,然后把自己假腿弄断一根)"
        }
      ]
    },
    {
      "話語": "斯科特·约瑟夫·朱加什维利·波拿巴 喜欢搁着行为艺术嘛)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "斯科特·约瑟夫·朱加什维利·波拿巴 喜欢搁着行为艺术嘛)"
        }
      ]
    },
    {
      "話語": "夏伯渝 太坏了)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 太坏了)"
        }
      ]
    },
    {
      "話語": "这样,阿黄之后登山每日投掷幸运的时候,如果投出100大失败,那么他的假肢就会遭遇一点故障。",
      "名字": "伯霁",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "伯霁"
        }
      ],
      "表情": null,
      "語者": "伯霁",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "名": "伯霁",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "这样,阿黄之后登山每日投掷幸运的时候,如果投出100大失败,那么他的假肢就会遭遇一点故障。",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清这个结果怎么样？ 1D8+5=3+5=8",
      "名字": "骰娘",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": null,
      "語者": "骰娘",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": [
        "roll.mp3",
        1
      ],
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "原文": "SE roll.mp3",
          "函數": "SE",
          "參數表": [
            {
              "a": "roll.mp3"
            }
          ],
          "類型": "函數調用"
        },
        {
          "縮進數": 0,
          "名": "骰娘",
          "代": null,
          "特效": null,
          "顏": null,
          "語": "云芳清这个结果怎么样？ 1D8+5=3+5=8",
          "類型": "人物對話"
        }
      ]
    },
    {
      "話語": "云芳清 还行)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "云芳清 还行)"
        }
      ]
    },
    {
      "話語": "夏伯渝 那我加5咯)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 那我加5咯)"
        }
      ]
    },
    {
      "話語": "夏伯渝 机械降神!)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "夏伯渝 机械降神!)"
        }
      ]
    },
    {
      "話語": "伯霁 嗯,以后HP用加值通算)",
      "名字": "",
      "立繪": [
        {
          "使用png": true,
          "位置": [
            300,
            0,
            1
          ],
          "特效": [],
          "名字": "骰娘"
        }
      ],
      "表情": "",
      "語者": "",
      "背景": [
        "plane.jpg",
        1,
        "0% 0%",
        "_淡出"
      ],
      "背景音樂": [
        "onplane.mp3",
        1
      ],
      "效果音": null,
      "插入圖": null,
      "cg": null,
      "視頻": null,
      "js": null,
      "html": null,
      "選項": [],
      "特效表": {},
      "額外信息": [],
      "源": [
        {
          "縮進數": 0,
          "類型": "旁白",
          "旁白": "伯霁 嗯,以后HP用加值通算)"
        }
      ]
    }
  ]
}